<template>
  <div id="text">
    <h5>あけおめです。</h5>
    <div class="line" />
    <p>もうあけおめじゃないが。</p>
    <br>
    <p>以下、一時期飲んでたやつの話。今はもう大丈夫になっちゃったので、昔のメモをそのまま乗っけてみる。</p>
    <div class="blank" />
    <h3>処方されました</h3>
    <div class="line" />
    <p>人里に出てきて人間として暮らしはじめて1年しないくらいかな、いろいろと噛み合わなかった結果、ストラテラを処方されました。診察から15分くらいで薬もらったのおかしくない人間！？初診ですけど！？</p>
    <p>なんなら｢未成年じゃなければ(親の同伴があれば)コンサータ出せたんですけどね｣みたいなことも言われた。なんか人間前提で話をされてるな。こういう時ばっかりうまく化けられるんだから。</p>
    <p>人間用の薬なんか妖怪に効くもんか、と思いながら渋々服用を続けてみると、なんか意思の外で身体がめっちゃ動く。おもしれー。吐き気えぐいけどね。にんげんのばーか。</p>
    <p>そう、吐き気えぐいんですよ。まあ人間風情の化学力なぞこんなものよ、ふん。飲んでしばらくすると全部吐いてビシャビシャにしたくなってくる、実際吐いたし。そのあとも一日中胃がむかむかするし。これって妖怪だから？なんか悔しくなってきた。人間！にんんげ！おい！</p>
    <p>救え！</p>
    <div class="blank" />
    <p>毎日サイダーで流してたらサイダー＝吐く前の味になってしまった。普通にサイダー飲むだけでもなんかむかむかしてくる。最悪のパブロフの犬！</p>
    <p>だってお水おいしくないんだもん&hellip;&hellip;山で暮らしてたころはその辺の湧き水か、麓の里の人間と仲良くなって毎日お茶もらって飲んでたもん&hellip;&hellip;びえーーーーん！！！なんでお茶飲むのにもお金かかるんだ！！お金ないんだよ！！！</p>
    <div class="blank" />
    <p>にんげんのばーか！！！！</p>
    <div class="separator" />
    <p>飲み終わったあとの向精神薬の殻ってなんか捨てたくないですよね。何かに使える気がしちゃう。コラージュとか。どうしようもねーーーーーー⋯⋯⋯⋯</p>
  </div>
</template>

<script>
export default {
}
</script>

<style lang="scss" scoped>
@import "assets/textmp.scss";
@import "assets/article.scss";
</style>
